[LocAdmin_Strings]

INFO_PlayerRest_DSC_01=You do not need to rest for the next 8 hours.;;;;;;In den nächsten 8 Stunden brauchst du nicht zu ruhen.;;;;;;A következő 8 órában nincs pihenésre szükséged.;;Przez następne 8 godzin nie potrzebujesz odpoczynku.;;В течение следующих 8 часов вы не нуждаетесь в отдыхе.;;在接下來的 8 小時內，您不需要休息。;
INFO_PlayerRest_DSC_02=You are tired enough to sleep.;;;;;;Du bist müde genug, um zu schlafen.;;;;;;Elég fáradt vagy ahhoz, hogy aludj.;;Jesteś wystarczająco zmęczony, by zasnąć.;;Вы достаточно устали для того, чтобы поспать.;;你累到可以睡覺了。;
INFO_PlayerRest_DSC_03=You don't feel tired.;;;;;;Du fühlst dich nicht müde.;;;;;;Nem érzed magad fáradtnak.;;Nie czujesz się zmęczony.;;Вы не чувствуете себя уставшим.;;你不會覺得累。;

INFO_TR_World_Porgan_01_NPC_01=I'm sorry, but I'm exhausted for today.;;;;;;Es tut mir leid, aber ich bin für heute erschöpft.;;;;;;Sajnálom, de mára elfáradtam.;;Przykro mi, ale jestem zbyt wyczerpany na dziś.;;Извини, но на сегодня я исчерпал свои силы.;;抱歉，我今天累壞了。;

